{
    "name": "Еретех",
    "talents": "Плоть Слаба/Крепкий Орешек/Технический Трюк/Феррический Призыв/Ненависть Механикус/Выучка с Оружием Лазерное/Выучка с Оружием Низкотехнологичное/Выучка с Оружием Шоковое/Выучка с Оружием Плазма/Выучка с Экзотическим Оружием Тазерное/Использование Механодендритов Вспомогательные/Использование Механодендритов Боевые/Идеальная Память/Бронник/Миньон Хаоса Низший Машина",
    "mutation": "",
    "equipments": "",
    "psyPowers": "",
    "traits": "Машина/Импланты Механикум/Быстрый И Мертвый/Ловит на Лету",
    "traitsLvl": "1/0/0/0",
    "elite": "",
    "foreverFriendly": "",
    "foreverHostile": "",
    "race": "",
    "archetype": "Еретех",
    "motivation": "Новшества",
    "disgrace": "Алчность",
    "pride": "Прозорливость",
    "minions": "",
    "mentalDisorders": "",
    "upgrades": "Выносливость/Плоть Слаба",
    "upgradesLvl": "1/1",
    "description": "",
    "godGifts": "",
    "god": "Неделимый",
    "wounds": 15,
    "psyRating": 0,
    "halfMove": 3,
    "fullMove": 6,
    "natisk": 9,
    "run": 18,
    "fatigue": 8,
    "experienceTotal": 1000,
    "experienceUnspent": 250,
    "experienceSpent": 750,
    "amountImplants": 9,
    "amountSkills": 17,
    "corruption": 6,
    "infamy": 24,
    "carryWeight": 45.0,
    "liftWeight": 0.0,
    "pushWeight": 180.0,
    "canChangeGod": true
}
{
    "name": "Навык Рукопашной",
    "amount": 41,
    "lvlLearnedChar": 0
}
{
    "name": "Навык Стрельбы",
    "amount": 38,
    "lvlLearnedChar": 0
}
{
    "name": "Сила",
    "amount": 36,
    "lvlLearnedChar": 0
}
{
    "name": "Выносливость",
    "amount": 51,
    "lvlLearnedChar": 1
}
{
    "name": "Ловкость",
    "amount": 39,
    "lvlLearnedChar": 0
}
{
    "name": "Интеллект",
    "amount": 53,
    "lvlLearnedChar": 0
}
{
    "name": "Восприятие",
    "amount": 44,
    "lvlLearnedChar": 0
}
{
    "name": "Сила Воли",
    "amount": 40,
    "lvlLearnedChar": 0
}
{
    "name": "Общительность",
    "amount": 33,
    "lvlLearnedChar": 0
}
{
    "name": "Лингва-Техно",
    "lvlLearned": 1
}
{
    "name": "Техпользование",
    "lvlLearned": 1
}
{
    "name": "Кузнец брони",
    "lvlLearned": 1
}
{
    "name": "Химик",
    "lvlLearned": 1
}
{
    "name": "Демонология",
    "lvlLearned": 3
}
{
    "name": "Логика",
    "lvlLearned": 1
}
{
    "name": "Техпользование",
    "lvlLearned": 2
}
{
    "name": "Медика",
    "lvlLearned": 1
}
{
    "name": "Уклонение",
    "lvlLearned": 1
}
{
    "name": "Безопасность",
    "lvlLearned": 1
}
{
    "name": "Механикум",
    "lvlLearned": 1
}
{
    "name": "Варп",
    "lvlLearned": 1
}
{
    "name": "Химия",
    "lvlLearned": 1
}
{
    "name": "Архивраг",
    "lvlLearned": 1
}
{
    "name": "Хаос",
    "lvlLearned": 1
}
{
    "name": "Архитектор",
    "lvlLearned": 1
}
{
    "name": "Имперские Коды",
    "lvlLearned": 1
}
{
    "name": "Импланты Механикум",
    "partsOfBody": "Head",
    "description": "Набор имлпантов свойственных служителям Омниссии. Включает в себя Черепной Контур, Кибер-Мантию, Электропривой, Электротатуировку и Конденсаторную катушку",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Арахнид Шасси",
    "partsOfBody": "Legs",
    "description": "Заменяет ноги восемью насекомовидными конечностями. Позволяет игнорировать трудный ландшафт, дает бонус +30 на встречные тесты против попыток сдвинуть персонажа с места, +30 на тесты Карабканья и Трейт Коренастый. ",
    "armor": 0,
    "bonusToughness": 2
}
{
    "name": "Автосангвина",
    "partsOfBody": "Body",
    "description": "Костный мозг персонажа заменен тайными механизмами, производящими наномашины, наполняющие его кровь, и ускоряющие его исцеление. Его кровь становится угольно-черной и мгновенно сворачивается на воздухе. Персонаж автоматически затягивает любое Кровотечение, он всегда считается легко раненным в расчете лечения и независимо от уровня ранения восстанавливает дополнительно 1 Рану каждые 8 часов. ",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Бионические Легкие",
    "partsOfBody": "Body",
    "description": "Бионический протез легких, позволяющий заменить легкие, поврежденные болезнью, ядовитым газом или декомпрессией. Работают аналогично Best.Q респиратору.",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Мысле-Импульсное Устройство (МИУ)",
    "partsOfBody": "Head",
    "description": "Более продвинутая система интерфейса, аналогично вживляемая в затылок или руки, МИУ позволяет воспринимать подключенную машину как часть собственного тела, используя ее сенсоры как собственные чувства, а движители – как собственные мышцы. При подключении к машине через МИУ (если та имеет порт МИУ), персонаж может управлять машиной одной мыслью, оставляя свои руки и ноги свободными, получает бонус +10 на тесты Управление и Техпользование для работы с этой машиной, и использует сенсоры машины как часть собственных чувств, увеличивая свой обзор обзором сенсоров. Good.Q: также распространяет бонус от МИУ на тесты Бдительности, Уклонения, Логики, Дознания, НР и НС.",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Ферромагнитные Импланты",
    "partsOfBody": "Body",
    "description": "Мощные электромагниты, накопители и магнитные сенсоры встроены в руки и торс техножреца, позволяя проецировать направленные магнитные поля. Этот имплант необходим для совершения многих техночудес Механикум, требующих специальных Талантов. Кроме того, если персонаж имеет свободную руку, он может потратить один заряд Катушки Потенции и использовать следующее действие: Действие: Полудействие Тип: Атака, Физическое, Ментальное, Незримое Персонаж выбирает металлический (или хотя бы наполовину металлический) предмет весом до 5 кг на расстоянии не более 20м, который не закреплен и никем не держится. Этот предмет с силой притягивается и влетает ему в руку. Качество модифицирует все связанные тесты: Poor.Q: –10, Good.Q: +5, Best.Q: +10. ",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Люминен Конденсаторы",
    "partsOfBody": "Body",
    "description": "Продвинутые энергетические шунты и эмиттеры позволяют техножрецу формировать и направлять мотивирующую силу электричества, подчиняя ее собственной воле. Этот имплант необходим для совершения многих техночудес Механикум, требующих специальных Талантов. Кроме того, персонаж может использовать их, чтобы заряжать батареи других механизмов, используя излишки энергии собственной бионики, заряд своей Катушки Потенции, или в крайнем случае – мотивирующую силу собственного тела, жертвуя своей жизненной силой, чтобы напитать голодный дух машины. ",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Дендрит Лезвие",
    "partsOfBody": "Body",
    "description": "Подвижный мехадендрит с бритвенно острым лезвием на конце, извивающийся вокруг владельца в хаотичном танце, словно обладающий собственной волей. Несмотря на кажущуюся случайность движений, дендрит лезвие на самом деле частично управляется полуавтономным духом машины, который задает паттерны движения, отвлекающие атакующих и отводящие удары в сторону. Все атаки в рукопашной против персонажа получают штраф –10 за каждое дендрит лезвие, до максимума в –30. Если атака в рукопашной промахивается по персонажу на 3+ Провала, он получает попадание дендрит лезвием с 1 Успехом и еще одно попадание за каждый нечетный Провал после этого, но это свойство может сгенерировать не более попаданий в Раунд, чем количество дендрит лезвий у персонажа. Этот мехадендрит может получать модификации рукопашного оружия, считаясь ножом в отношении требований. Его также можно улучшить силовым полем для использования альтернативного профиля в скобках. ",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Оптический Мехадендрит",
    "partsOfBody": "Body",
    "description": "Крайне гибкий и подвижный, но физически слабый, этот мехадендрит оборудован множеством визоров и пикт-фидов для продвинутого наблюдения. Он обеспечивает пользователя ночным зрением и тепловым зрением, может использоваться как Good.Q. магнокуляр, имеет встроенный прожектор, который может светить в видимом спектре, инфракрасном или ультрафиолетовом, а визор на его кончике оборудован собственной лампой, аналогичной светосфере и способен рассматривать микроскопические детали, если подвести его вплотную к рассматриваемому предмету. Стебелек мехадендрита может сжиматься до толщины в 5мм, чтобы пролезать в узкие щели. Дает бонус +10 на все тесты зрения, повышающийся до +20, если тест требует внимательного осмотра, а также бонус +10 на тесты крафта, что требуют тонкой работы, вроде электроники, ювелирного или часового дела. ",
    "armor": 0,
    "bonusToughness": 0
}
{
    "name": "Болт пистолет",
    "description": "Большой угрожающий пистолет, способный буквально разнести человеку голову одним выстрелом. Это оружие, как правило, можно встретить в руках офицеров и высококлассных наемников, и, конечно же, как запасное оружие большинства Астартес. ",
    "weaponClass": "Пистолет",
    "rof": "О/2/-",
    "damage": "1к10+5В",
    "reload": "Полн",
    "properties": "Разрывное",
    "rarity": "2",
    "typeEquipment": "Range",
    "range": 30,
    "penetration": 4,
    "clip": 8,
    "amount": 1,
    "weight": 3.0
}
{
    "name": "Дуговая палица",
    "description": "",
    "properties": "Шоковое,ЭМИ(0)",
    "type": "Melee",
    "weaponClass": "Рукопашное",
    "damage": "2к10+6Э",
    "rarity": "-1",
    "typeEquipment": "Melee",
    "penetration": 4,
    "amount": 1,
    "weight": 1.7999999523162842
}
{
    "name": "Легкий панцирь +Вулканизированный плащ",
    "description": "Покрывает все тело кроме головы.Броня 6, максимальная ловкость 55. Утраивает ОБ против Электрического урона (обычно до 12).",
    "descriptionArmor": "Покрывает все тело кроме головы.",
    "rarity": "",
    "typeEquipment": "Armor",
    "head": 0,
    "hands": 5,
    "body": 6,
    "legs": 5,
    "maxAgility": 55,
    "armorPoint": 6,
    "amount": 1,
    "bonusStrength": 0,
    "weight": 12.0
}
{
    "name": "Когитатор Л.К.",
    "description": "Устройство для обработки и хранения цифровой информации. Небходим для работы с электронными носителями, если только персонаж не способен читать их самостоятельно (как правило через Импланты Механикум или MIU). Ускоряет в 4 раза работу по анализу больших массивов информации, если она была предварительно оцифрована. \r\nPoor.Q: когитатор создан для одной заранее обозначенной задачи, вроде анализа определенных отчетов или обработки пикт-кастов, и бесполезен для других.\r\nGood.Q: дает бонус +10 на все тесты с его использованием, или миниатюризован до размеров, что помещается в кармане или может быть интегрирован в броню с ретинальным дисплеем (весит 1 кг).\r\nBest.Q: имеет оба эффекта Good.Q или только первый эффект, и ускоряет работу в 16 раз вместо 4.\r\n",
    "rarity": "1",
    "typeEquipment": "Thing",
    "weight": 20.0,
    "amount": 1
}
{
    "name": "Мульти-Ключ",
    "description": "Многофункциональный инструмент для вскрытия замков и подбора электронных ключей. Владение этим инструментом незаконно на большинстве имперских миров, если вы только не работаете на Арбитров (и не придерживаетесь распространенного мнения, что дробовик – самая лучшая отмычка). Персонаж, имеющий Навык Security, изученный хотя бы на +0, получает +20 на тесты вскрытия любых замков, используя его. \r\nPoor.Q: имеет только инструменты вскрытия механических замков, никак не помогая с электронными.\r\nGood.Q: может быть использован без Навыка Security.\r\nBest.Q: так же, как Good.Q, но позволяет открывать большую часть обычных замков без всякого теста, как если бы у персонажа был настоящий ключ от них.\r\n",
    "rarity": "0",
    "typeEquipment": "Thing",
    "weight": 0.10000000149011612,
    "amount": 1
}
{
    "name": "Комби-Инструмент Х.К.",
    "description": "Многофункциональный раскладной инструмент для работы с техникой, вроде ремонта и техобслуживания. Персонаж, имеющий Навык Tech-Use, изученный хотя бы на +0, получает +10 на большую часть практических тестов, связанных с этим Навыком. Позволяет проводить чистку и обслуживание оружия и брони в поле. Q: увеличивает бонус до +15.",
    "rarity": "0",
    "typeEquipment": "Thing",
    "weight": 1.0,
    "amount": 1
}
